{
  "commission_title": "Hoa hồng đối tác",
  "commission_content": "Bạn vừa nhận được {value} hoa hồng từ chương trình Nami Broker.",
  "stake_title": "Nhận thưởng staking",
  "stake_content": "Bạn vừa nhận được {value} từ chương trình staking của Nami.",
  "stake_ats_title": "Thưởng Staking {token}",
  "stake_ats_content": "Bạn nhận được {value} từ chương trình Staking ({snapshot} {token}) của Nami.",
  "kyc_reward_title": "Thưởng giới thiệu",
  "kyc_reward_content": "Bạn vừa nhận được +{value} vì đã giới thiệu thành công một người bạn mới tham gia cộng đồng Nami.",
  "kyc_rejected_title": "Xác minh tài khoản thất bại",
  "kyc_rejected_content": "Tìm hiểu kỹ hơn quy trình xác minh và thử lại ngay để tận hưởng các ưu đãi từ Nami Exchange!",
  "kyc_approved_title": "Xác minh tài khoản thành công",
  "kyc_approved_content": "Nhận ngay 500,000 VNDC từ chương trình New Year Promotion !",
  "email_kyc_rejected_title": "KYC thất bại",
  "email_kyc_rejected_01": "Xin chào {name},",
  "email_kyc_rejected_02": "Nami Exchange rất tiếc phải thông báo quá trình xác thực tài khoản của bạn không thành công vì lý do:",
  "email_kyc_rejected_03": "Vui lòng truy cập vào đường dẫn này để tìm hiểu kỹ hơn về Quy trình xác thực tài khoản và tiến hành xác thực lại để hưởng nhiều ưu đãi: ",
  "email_kyc_04": "Được tham gia chương trình tặng thưởng độc quyền cho người dùng đã xác minh tài khoản, chi tiết tại ",
  "email_kyc_05": "Được trải nghiệm sự tiện lợi từ tính năng mua bán trực tiếp VNDC và USDT, tìm hiểu thêm tại",
  "email_kyc_06": "Và nhiều ưu đãi khác.",
  "email_kyc_approved_title": "KYC thành công",
  "email_kyc_approved_01": "Chúc mừng bạn đã xác minh tài khoản thành công và trở thành một thành viên của Nami.Exchange.",
  "email_kyc_approved_02": "Ngay từ lúc này, bạn đã có thể:",
  "email_kyc_common_footer_01": "Để biết thêm các thông tin cần lưu ý, vui lòng truy cập trang Các câu hỏi thường gặp FAQs.\nNếu có bất cứ thắc mắc nào trong quá trình sử dụng sản phẩm, vui lòng liên hệ với bộ phận chăm sóc khách hàng của chúng tôi để được hỗ trợ 24/7. (Liên hệ ngay)<br/>Chúc bạn một ngày giao dịch thành công!"
}
